tap "brona/iproute2mac"
tap "caskroom/cask"
tap "caskroom/fonts"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/core"
cask "java"
cask "xquartz"
brew "clang-format"
brew "clisp"
brew "exa"
brew "ext4fuse"
brew "fswatch"
brew "fzf"
brew "git"
brew "openssl"
brew "gnutls"
brew "graphviz"
brew "imagemagick"
brew "iproute2mac"
brew "markdown"
brew "nmap"
brew "pandoc"
brew "parallel"
brew "plantuml"
brew "python3"
brew "postgresql"
brew "pv"
brew "qemu"
brew "the_silver_searcher"
brew "tree"
brew "wget"
brew "wine"
brew "xhyve", args: ["HEAD"]
brew "yarn", args: ["without-node"]
brew "zsh"
brew "zsh-completions"
brew "d12frosted/emacs-plus/emacs-plus"
cask "font-hack-nerd-font"
cask "font-meslo-for-powerline"
cask "font-meslo-nerd-font"
